List permissionsList = [
  ['/l - Ввійти в аккаунт', 3],
  ['/reg - Зареєструвати аккаунт', 3],
  ['/logout - Обірвати сесію та вийти з аккаунту', 3],
  ['/unregister - Видалити аккаунт (без видалення речей)', 3],
  ['/changepassword - Змінити пароль', 3],
  ['/skills - Ваші навички', 3],
  ['/skillstop - Загальний рівень всіх навиків всіх гравців', 3],
  ['/skillsrank - Рейтинг ваших навиків', 3],
  ['/stats - Ваша статистика', 3],
  ['/afk - Перейти в афк', 3],
  ['/afkcheck - Перевірити чи знаходиться гравець в афк', 3],
  ['/balance - Перевірити свій баланс', 3],
  ['/baltop - Топ багачів на сервері', 3],
  ['/colorlimits - Доступне вам форматування чата', 3],
  ['/colors - Дозволить вам форматувати чат', 3],
  ['/cplaytime - Скільки часу ви граєте на сервері', 3],
  ['/disponce - Мусорка', 3],
  ['/ignore - Ігнорувати гравця', 3],
  ['/mail - Повідомлення', 3],
  ['/me - РП-дія', 3],
  ['/msg - Приватне повідомлення (не працює, якщо гравець оффлайн)', 3],
  ['/msgtoogle - Вимкнути приватні повідомлення', 3],
  ['/pay - Передати гравцю валюту', 3],
  ['/paytoogle - Заборонити/дозволити вам пересилати валюту', 3],
  ['/point - Показати на те, що ви дивитесь', 3],
  ['/prewards - Бонуси за час проведений на сервері', 3],
  ['/recipe - Рецепт будь-якого предмета', 3],
  ['/reply - Відповісти на останнє приватне повідомлення (120 секунд)', 3],
  ['/sit - Сісти', 3],
  ['/cmi stats - Статистика аккаунта', 3],
  ['/ender - Сундук ендера', 2],
  ['/hat - Шляпа', 2],
  ['/mirror - Будувати симетричні структури', 2],
  ['/anvil - Наковальня', 1],
  ['/armorstand - Керування стійками для броні', 1],
  ['/workbench - Верстак', 1],
];

//['Name', 'Permission code']

//Permission code:
// 0 - only Premium+
// 1 - Premium+ and Premium
// 2 - Vip, Premium and Premium+
// 3 - all