List permissionsList = [
  ['/l - Ввійти в аккаунт', 3],
  ['/reg - Зареєструвати аккаунт', 3],
  ['/logout - Обірвати сесію та вийти з аккаунту', 3],
  ['/unregister - Видалити аккаунт (без видалення речей)', 3],
  ['/changepassword - Змінити пароль', 3],
  ['/skills - Ваші навички', 3],
  ['/skillstop - Загальний рівень всіх навиків всіх гравців', 3],
  ['/skillsrank - Рейтинг ваших навиків', 3],
  ['/stats - Ваша статистика', 3],
  ['/afk - Перейти в афк', 3],
  ['/balance - Перевірити свій баланс', 3],
  ['/balancetop - Топ багачів на сервері', 3],
  ['/trash - Мусорка', 3],
  ['/list - Список гравців на сервері', 3],
  ['/mail - Повідомлення', 3],
  ['/me - РП-дія', 3],
  ['/msg - Приватне повідомлення', 3],
  ['/msgtoogle - Вимкнути приватні повідомлення', 3],
  ['/pay - Передати гравцю валюту', 3],
  ['/payconfirmtoggle - Включити/виключити підтвердження перед передачею валюти', 3],
  ['/paytoogle - Заборонити/дозволити вам пересилати валюту', 3],
  ['/r - Відповісти на останнє приватне повідомлення (120 секунд)', 3],
  ['/recipe - Рецепт будь-якого предмета', 3],
  ['/suicide - Вбити себе', 3],
  ['/sit - Сісти', 3],
  ['/lay - Повзти', 3],
  ['/bellyflop - Лягти', 3],
  ['/eс - Сундук ендера', 2],
  ['/hat - Шляпа', 2],
  ['/itemname - Змінити назву предмета', 2],
  ['/itemlore - Змінити опис предмета', 2],
];

//['Name', 'Permission code']

//Permission code:
// 0 - only Premium+
// 1 - Premium+ and Premium
// 2 - Vip, Premium and Premium+
// 3 - all